Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_READING
source: Turn Off During Reading Focus
ar: إيقاف أثناء تركيز القراءة
bg: Изключи по време на Фокус Четене
ca: Desactiva durant el mode de lectura
cs: V režimu soustředění na čtení vypnout
da: Slå fra under fokusfunktionen Læsning
de: Während des Fokus „Lesen“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση ανάγνωσης
es: Desactivar durante el modo de lectura
es_us: Desactivar durante enfoque Lectura
fi: Laita pois päältä Lukeminen-tilassa
fr: Désactiver en mode de concentration Lecture
fr_ca: Désactiver avec le mode de concentration « Lecture »
he: כיבוי בזמן מצב הריכוז ״קריאה״
hi: रीडिंग फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Čitanje
hu: Kikapcsolás az „Olvasás” Fókusz közben
id: Matikan Selama Fokus Membaca
it: Disattiva durante la full immersion Lettura
ja: “読書”集中モードの間はオフにする
kk: «Оқуға зейін қою» режимінде өшіру
ko: 독서 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Skaitymas“
ms: Nyahaktifkan Semasa Fokus Membaca
nl: Schakel uit tijdens de focus 'Lezen'
no: Slå av mens Lesefokus er på
pl: Wyłącz, gdy włączam tryb skupienia Lektura
pt: Desativar Durante o Foco Leitura
pt_pt: Desativar durante o modo de concentração “Ler”
ro: Dezactivați în modul de concentrare Lectură
ru: Выключить при фокусировании «Чтение»
sk: Vypnúť v režime Môj čas na čítanie
sl: Izklopi med fokusom Branje
sv: Stäng av under fokusläget Läser
th: ปิดใช้ระหว่างโฟกัสในเวลาอ่าน
tr: Okuma Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на читанні
vi: Tắt trong khi bật chế độ Đọc sách
zh_cn: 阅读专注模式期间关闭
zh_hk: 「閲讀專注模式」期間關閉
zh_tw: 在閱讀專注模式期間關閉

# NOTIFICATION_REMOTE_MANAGEMENT_SUGGESTION_REMOVE
source: Remove
ar: إزالة
bg: Премахни
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
kk: Жою
ko: 제거
lt: Pašalinti
ms: Keluarkan
nl: Verwijder
no: Fjern
pl: Usuń
pt: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Çıkar
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# NOTIFICATION_MANAGEMENT_CONTINUE_DELIVER_QUIETLY
source: Continue Delivering Quietly
ar: متابعة التسليم بهدوء
bg: Продължи дискретно доставяне
ca: Continua notificant discretament
cs: Nadále doručovat potichu
da: Fortsæt diskret levering
de: Weiterhin diskret zustellen
el: Συνέχιση παράδοσης αθόρυβα
es: Seguir entregando discretamente
es_us: Seguir enviando discretamente
fi: Jatka toimittamista hiljaisesti
fr: Continuer à distribuer en silence
fr_ca: Maintenir la réception silencieuse
he: המשך עם עדכונים שקטים
hi: शांति से डिलीवर करना जारी रखें
hr: Nastavi tihu isporuku
hu: Csendben történő megjelenítés folytatása
id: Lanjutkan Pengiriman Dengan Hening
it: Continua a recapitare come secondaria
ja: 目立たない形で送信を続ける
kk: Дыбыссыз жеткізуді жалғастыру
ko: 조용한 알림 계속 실행
lt: Toliau pristatyti tyliai
ms: Teruskan Menghantar Dengan Senyap
nl: Blijf stil afleveren
no: Fortsett stille levering
pl: Dostarczaj nadal po cichu
pt: Continuar a Receber em Silêncio
pt_pt: Continuar a silenciar
ro: Continuați livrarea discretă
ru: Продолжать доставлять без звука
sk: Naďalej doručovať potichu
sl: Nadaljuj tiho dostavljanje
sv: Fortsätt att leverera tyst
th: ปิดใช้การแจ้งเตือนต่อ
tr: Sessiz Bildirmeyi Sürdür
uk: Надалі доставляти тихо
vi: Tiếp tục thông báo ẩn
zh_cn: 继续隐式推送
zh_hk: 繼續以靜音方式傳送
zh_tw: 繼續以靜音方式傳送

# NOTIFICATION_LIST_HEADER_EARLIER_TODAY
source: Earlier Today
ar: اليوم، في وقت سابق
bg: По-рано днес
ca: avui (abans)
cs: Dnešní historie
da: Tidligere i dag
de: Früher am Tag
el: Νωρίτερα σήμερα
es: Hoy (antes)
es_us: Hoy
fi: aiemmin
fr: plus tôt dans la journée
fr_ca: plus tôt dans la journée
he: היום
hi: आज की शुरुआत में
hr: Ranije danas
hu: Ma korábban
id: Awal Hari Ini
it: Recenti
ja: 今日（今まで）
kk: Бүгін ертерек
ko: 오늘 일찍
lt: Anksčiau šiandien
ms: Awal Hari Ini
nl: Eerder vandaag
no: Tidligere i dag
pl: Wcześniej dzisiaj
pt: Hoje Mais Cedo
pt_pt: Hoje mais cedo
ro: azi (mai devreme)
ru: Ранее сегодня
sk: Dnes
sl: Danes
sv: Tidigare idag
th: ก่อนหน้านี้ในวันนี้
tr: Bugün
uk: Сьогодні раніше
vi: Đầu ngày Hôm nay
zh_cn: 今天稍早
zh_hk: 今日較早前
zh_tw: 今天稍早

# INTELLIGENCE_MAYBE_IMPORTANT
source: Maybe Important
ar: ربما مهم
bg: Може би важно
ca: Potser és important
cs: Může být důležité
da: Måske vigtigt
de: Möglicherweise wichtig
el: Ίσως σημαντικό
es: Puede ser importante
es_us: Puede ser importante
fi: Mahdollisesti tärkeä
fr: Peut-être important
fr_ca: Peut-être important
he: כנראה חשוב
hi: महत्वपूर्ण हो सकता है
hr: Možda važno
hu: Fontos lehet
id: Mungkin Penting
it: Potenzialmente importante
ja: たぶん重要
kk: Маңызды болуы мүмкін
ko: 중요한 알림(추정)
lt: Gali būti svarbu
ms: Mungkin Penting
nl: Misschien belangrijk
no: Kanskje viktig
pl: Być może ważne
pt: Talvez Importante
pt_pt: Talvez importante
ro: Poate fi important
ru: Возможно, важно
sk: Môže byť dôležité
sl: Morda je pomembno
sv: Kanske viktigt
th: อาจสำคัญ
tr: Önemli Olabilir
uk: Імовірно, важливо
vi: Có thể quan trọng
zh_cn: 可能重要
zh_hk: 可能重要
zh_tw: 可能重要

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_ALLOW_APP_WORK
source: You frequently use “%@” during Work Focus. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تركيز العمل. هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Фокус Работа. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode de feina activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte v režimu soustředění na práci často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen Arbejde. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während des Fokus „Arbeiten“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης εργασίας. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo de trabajo. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ durante el enfoque Trabajo. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun Työskentely-tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant le mode de concentration Travail. Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode de concentration « Travail ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״עבודה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप वर्क फ़ोकस के दौरान “%@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom fokusa Posao. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: „Munka” Fókusz közben Ön gyakran használja a következőt: „%@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Fokus Bekerja. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Lavoro, utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”は“仕事”集中モードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «Жұмысқа зейін қою» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 업무 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Darbas“ dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Fokus Kerja. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens de focus 'Werk'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens fokuset Jobb er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie skupienia Praca. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o Foco Trabalho. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo de concentração “Trabalhar”. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului de concentrare Muncă. Doriți să o adăugați la lista notificărilor permise?
ru: При фокусировании «Работа» Вы часто используете приложение «%@». Хотите разрешать уведомления от него?
sk: V režime Môj čas na prácu často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med fokusom Služba. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under fokuset Arbetar. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลาทำงาน คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: İş Odağı sırasında sıklıkla “%@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим зосередження на роботі. Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ tập trung Làm việc. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: 工作专注模式期间，你常使用“%@”。要将它添加至允许通知吗？
zh_hk: 你經常在「工作專注模式」期間使用「%@」。你想將其加至允許的通知嗎？
zh_tw: 你在「工作專注模式」期間經常使用「%@」。要加入允許的通知嗎？

# NOTIFICATION_MANAGEMENT_MESSAGES_IN_DIGEST_SUGGESTION
source: Leave on direct message notifications from “%@”? This allows “%@” to deliver these notifications immediately, rather than in your summary.
ar: الاستمرار في تلقي الرسائل المباشرة من "%@"؟ سيسمح هذا لـ "%@" بتسليم هذه الإشعارات فورًا، بدلاً من تسليمها في الملخص.
bg: Да се оставят ли известията за директни съобщения от „%@“? Това ще позволи на „%@“ да доставя тези известия незабавно, вместо да ги включва в обобщението.
ca: Vols mantenir activades les notificacions dels missatges directes que t’enviï %@? Això permet que %@ te les entregui immediatament, en lloc d’incloure-les al resum.
cs: Chcete oznámení o přímých zprávách z aplikace %@ nechat zapnutá? Aplikace %@ nebude tato oznámení přidávat do souhrnu a místo toho vám je bude posílat okamžitě.
da: Vil du beholde notifikationer om direkte beskeder fra “%@”? Dette giver “%@” mulighed for at levere disse notifikationer med det samme frem for i resumeet.
de: Mitteilungen zu Direktnachrichten von „%@“ aktiviert lassen? Auf diese Weise kann „%@“ diese Mitteilungen sofort zustellen, anstatt erst in deiner Übersicht.
el: Να παραμείνουν ενεργές οι γνωστοποιήσεις άμεσων μηνυμάτων από «%@»; Αυτό θα επιτρέψει στην εφαρμογή «%@» να παραδίδει αμέσως αυτές τις γνωστοποιήσεις, αντί να εμφανίζονται στη σύνοψή σας.
es: ¿Mantener activadas las notificaciones de mensajes directos de %@? De este modo, %@ podrá enviarte estas notificaciones inmediatamente, en vez de en el resumen.
es_us: ¿Quieres dejar activadas las notificaciones de mensajes directos de %@? Esto permitirá que %@ entregue estas notificaciones de inmediato en lugar de agregarlas al resumen.
fi: Jätetäänkö päälle ilmoitukset yksityisviesteistä, jotka %@ lähettää? Tällöin %@ voi toimittaa nämä ilmoitukset välittömästi eikä vasta yhteenvedossa.
fr: Exclure les notifications des messages directs de « %@ » ? Cela permet à « %@ » de distribuer ces notifications immédiatement, plutôt que dans votre résumé.
fr_ca: Continuer d’autoriser les notifications de « %@ » par message direct? Cela permettra à « %@ » de vous transmettre immédiatement ces notifications plutôt que de les inclure dans votre résumé.
he: להמשיך להתיר עדכוני הודעות ישירות מאת ״%@״? המשמעות היא שיהיה באפשרות ״%@״ לשלוח לך עדכונים אלה באופן מיידי, במקום בסיכום שלך.
hi: “%@” से डाइरेक्ट मैसेज सूचनाएँ चालू रहने दें? यह “%@” को इन सूचनाओं को सारांश में डिलीवर करने के बजाय तुरंत डिलीवर करने की सुविधा देता है।
hr: Ostaviti uključene izravne obavijesti o porukama od “%@”? Time se dozvoljava “%@” da odmah isporuči te obavijesti, umjesto u vašem sažetku.
hu: Bekapcsolva hagyja a(z) „%@” közvetlen üzenetekről szóló értesítéseit? Ez lehetővé teszi a(z) „%@” számára, hogy ezeket az értesítéseket ne az összegzésben, hanem azonnal jelenítse meg.
id: Biarkan pemberitahuan pesan langsung dari “%@” menyala? Ini memungkinkan “%@” untuk segera mengirim pemberitahuan ini, alih-alih mengirimkannya ke ringkasan Anda.
it: Vuoi lasciare attive le notifiche sui messaggi diretti provenienti da %@? Questo consente a %@ di recapitarle immediatamente anziché nel riepilogo.
ja: “%@”からのダイレクトメッセージ通知をオンのままにしておきますか? これにより、“%@”からのこれらの通知は要約に含まれずに、即時に配信されます。
kk: «%@» жіберген жеке хабар туралы хабарландыруларын қосулы күйде қалдыру керек пе? Осылайша, жинақтамаға салыстырғанда «%@» осындайларды тез жеткізе алады.
ko: ‘%@’의 다이렉트 메시지 알림을 계속 켠 상태로 유지하겠습니까? 켠 상태로 유지하면 ‘%@’의 이러한 알림이 요약에 표시되지 않고 즉시 전달됩니다.
lt: Ar palikti žinutes tiesioginėmis žinutėmis iš „%@“? Tai leidžia „%@“ pristatyti šiuos pranešimus iš karto, o ne suvestinėje.
ms: Biarkan pemberitahuan mesej langsung daripada “%@” aktif? Ini membolehkan “%@” menghantar pemberitahuan ini dengan segera, berbanding dalam ringkasan anda.
nl: Directe berichten van %@ ingeschakeld laten? Hiermee kan %@ deze meldingen onmiddellijk afleveren in plaats van via je overzicht.
no: Vil du fortsatt motta varslinger om direktemeldinger fra %@? Dette gjør det mulig for %@ å levere disse varslingene øyeblikkelig, i stedet for i sammendraget.
pl: Czy powiadomienia dotyczące wiadomości bezpośrednich z „%@” mają być nadal włączone? Dzięki temu „%@” może dostarczać te powiadomienia natychmiast, a nie w podsumowaniu.
pt: Manter ativadas as notificações de mensagens diretas de %@? Isso permite que “%@” entregue essas notificações imediatamente, em vez de no resumo.
pt_pt: Manter ativas as notificações de mensagens diretas de “%@”? Receberá estas notificações de “%@” imediatamente, em vez de no resumo.
ro: Mențineți activate notificările pentru mesajele directe de la “%@”? Această opțiune permite livrarea imediată a notificărilor respective de la “%@”, în locul includerii lor în rezumat.
ru: Хотите и дальше получать личные сообщения из приложения «%@»? Сейчас приложение «%@» может доставлять важные уведомления сразу, а не в сводке.
sk: Chcete nechať hlásenia súkromných správ z apky „%@“ zapnuté? Apka „%@“ vám bude tieto hlásenia doručovať okamžite a nebude ich pridávať do prehľadu.
sl: Želite obdržati prejemanje neposrednih sporočil aplikacije »%@«? To omogoča aplikaciji »%@«, da ta obvestila dostavi takoj in ne v povzetku.
sv: Vill du att notiser om direktmeddelanden från ”%@” ska fortsätta vara på? Detta gör att dessa notiser från ”%@” kommer fram direkt istället för att ingå i sammanfattningen.
th: เปิดใช้การแจ้งเตือนข้อความส่งตรงจาก “%@” ทิ้งไว้หรือไม่ การทำงานนี้อนุญาตให้ “%@” ส่งการแจ้งเตือนเหล่านี้ได้ทันทีแทนที่จะอยู่ในสรุปของคุณ
tr: “%@” direkt mesaj bildirimleri açık bırakılsın mı?Açık bırakırsanız “%@” bu bildirimleri özetinize göndermek yerine hemen gönderir.
uk: Залишити ввімкненими сповіщення про прямі повідомлення від програми «%@»? Це дасть програмі «%@» змогу доставляти такі сповіщення негайно, а не у звіті.
vi: Để lại thông báo tin nhắn trực tiếp từ “%@”? Việc này cho phép “%@” phát những thông báo này ngay lập tức, thay vì trong tóm tắt của bạn.
zh_cn: 要保留来自“%@”的私信通知吗？这将允许“%@”即时推送这些通知，而非在摘要中显示。
zh_hk: 要保留「%@」的私人訊息通知嗎？這將允許「%@」立即傳送這些通知，而非在摘要中顯示。
zh_tw: 要保留「%@」的私人訊息通知嗎？這可讓「%@」立即傳送這些通知，而非包含在摘要中。

# NOTIFICATION_MANAGEMENT_TURN_OFF_DEFAULT
source: Turn Off…
ar: إيقاف…
bg: Изключи…
ca: Desactiva…
cs: Vypnout…
da: Slå fra…
de: Deaktivieren …
el: Απενεργοποίηση…
es: Desactivar…
es_us: Desactivar…
fi: Laita pois päältä…
fr: Désactiver…
fr_ca: Désactiver…
he: כיבוי…
hi: बंद करें…
hr: Isključi…
hu: Kikapcsolás…
id: Matikan…
it: Disattiva…
ja: オフにする…
kk: Өшіру…
ko: 끄기…
lt: Išjungti…
ms: Nyahaktifkan…
nl: Schakel uit…
no: Slå av…
pl: Wyłącz…
pt: Desativar…
pt_pt: Desativar…
ro: Dezactivați…
ru: Выключить…
sk: Vypnúť…
sl: Izklopi …
sv: Stäng av…
th: ปิดใช้…
tr: Kapat…
uk: Вимкнути…
vi: Tắt…
zh_cn: 关闭…
zh_hk: 關閉⋯
zh_tw: 關閉⋯

# NOTIFICATION_SUMMARY_COMMUNICATION_CALLS
source: Calls
ar: المكالمات
bg: Обаждане
ca: Trucades
cs: Hovory
da: Opkald
de: Anrufe
el: Κλήσεις
es: Llamadas
es_us: Llamadas
fi: Puhelut
fr: Appels
fr_ca: Appels
he: שיחות
hi: कॉल
hr: Pozivi
hu: Hívások
id: Panggilan
it: Chiamate
ja: 着信
kk: Қоңыраулар
ko: 통화
lt: Skambučiai
ms: Panggilan
nl: Oproepen
no: Anrop
pl: Połączenia
pt: Ligações
pt_pt: Chamadas
ro: Apeluri
ru: Вызовы
sk: Hovory
sl: Klici
sv: Samtal
th: สายโทร
tr: Aramalar
uk: Виклики
vi: Cuộc gọi
zh_cn: 通话
zh_hk: 通話
zh_tw: 通話

# NOTIFICATION_MANAGEMENT_MUTE_LEVEL_EXPLANATION
source: Mute similar notifications for one hour?
ar: كتم الإشعارات المشابهة لساعة واحدة؟
bg: Да се заглушат ли подобни известия за един час?
ca: Vols silenciar les notificacions similars durant una hora?
cs: Vypnout na hodinu podobná oznámení?
da: Vil du ignorere lignende notifikationer i en time?
de: Ähnliche Mitteilungen eine Stunde lang stummschalten?
el: Σίγαση παρόμοιων γνωστοποιήσεων για μία ώρα;
es: ¿Silenciar las notificaciones similares durante una hora?
es_us: ¿Silenciar notificaciones similares por una hora?
fi: Mykistetäänkö samankaltaiset ilmoitukset tunniksi?
fr: Masquer les notifications similaires pendant une heure ?
fr_ca: Ne pas transmettre les notifications similaires pendant une heure?
he: להשתיק עדכונים דומים למשך שעה?
hi: समान सूचनाओं को एक घंटे के लिए म्यूट करें?
hr: Isključiti slične obavijesti na jedan sat?
hu: Elnémítja a hasonló értesítéseket egy órára?
id: Bisukan pemberitahuan serupa selama sejam?
it: Vuoi disattivare le notifiche simili per un’ora?
ja: 同じような通知を1時間停止しますか?
kk: Ұқсас хабарландырулар дыбысын бір сағатқа өшіру керек пе?
ko: 비슷한 알림을 1시간 동안 끄겠습니까?
lt: Nutildyti panašius pranešimus vienai valandai?
ms: Senyapkan pemberitahuan serupa selama sejam?
nl: Soortgelijke meldingen 1 uur stilhouden?
no: Vil du dempe lignende varslinger i én time?
pl: Wyciszyć podobne powiadomienia na godzinę?
pt: Silenciar notificações similares por uma hora?
pt_pt: Desativar notificações semelhantes durante uma hora?
ro: Opriți alertele notificărilor similare timp de o oră?
ru: Доставлять тихо схожие уведомления 1 час?
sk: Vypnúť podobné hlásenia na jednu hodinu?
sl: Želite utišati podobna obvestila za eno uro?
sv: Vill du tysta liknande notiser i en timme?
th: ปิดการแจ้งเตือนที่คล้ายกันหนึ่งชั่วโมงหรือไม่
tr: Benzer bildirimler bir saat sessize alınsın mı?
uk: Вимкнути схожі сповіщення на одну годину?
vi: Tắt tiếng các thông báo tương tự trong một giờ?
zh_cn: 将类似通知静音一小时？
zh_hk: 要將類似的通知靜音一小時嗎？
zh_tw: 要一小時不再通知其他類似項目嗎？

# NOTIFICATION_DIGEST_ONBOARDING_SCHEDULER_TITLE
source: Set a Schedule
ar: إعداد جدول
bg: Определяне на график
ca: Defineix un horari
cs: Nastavte si rozvrh
da: Planlæg tidspunkter
de: Zeitplan festlegen
el: Καθορισμός προγράμματος
es: Define un horario
es_us: Determina un horario
fi: Aseta ajastus
fr: Définissez un programme
fr_ca: Programmer un horaire
he: הגדרת תזמון
hi: शेड्यूल सेट करें
hr: Podesite raspored
hu: Ütemezés beállítása
id: Atur Jadwal
it: Imposta gli orari
ja: スケジュールを設定
kk: Кестені орнату
ko: 시간 지정 설정
lt: Nustatyti grafiką
ms: Setkan Jadual
nl: Stel een schema in
no: Opprett en tidsplan
pl: Utwórz harmonogram
pt: Defina Horários
pt_pt: Definir um horário
ro: Fixați un program
ru: Настройка расписания
sk: Nastavte si rozvrh
sl: Nastavitev urnika
sv: Ställ in ett schema
th: ตั้งค่ากำหนดเวลา
tr: Zamanlama Ayarlayın
uk: Задайте розклад
vi: Đặt một lịch trình
zh_cn: 设置定时
zh_hk: 設定時間表
zh_tw: 設定排程

# NOTIFICATION_REMOTE_MANAGEMENT_SUGGESTION_ALLOW
source: Allow
ar: السماح
bg: Позволи
ca: Permet
cs: Povolit
da: Tillad
de: Erlauben
el: Ναι
es: Permitir
es_us: Permitir
fi: Salli
fr: Autoriser
fr_ca: Autoriser
he: לאפשר
hi: अनुमति दें
hr: Dozvoli
hu: Engedélyezés
id: Izinkan
it: Consenti
ja: 許可
kk: Рұқсат беру
ko: 허용
lt: Leisti
ms: Benarkan
nl: Sta toe
no: Tillat
pl: Dodaj
pt: Permitir
pt_pt: Permitir
ro: Permiteți
ru: Разрешить
sk: Povoliť
sl: Dovoli
sv: Tillåt
th: อนุญาต
tr: İzin Ver
uk: Дозволити
vi: Cho phép
zh_cn: 允许
zh_hk: 允許
zh_tw: 允許

# NOTIFICATION_OPTIONS_TURN_ON_TIME_SENSITIVE
source: Turn On Time Sensitive
ar: تشغيل العاجلة
bg: Включване на неотложни известия
ca: Activa les notificacions rellevants
cs: Zapnout neodkladná
da: Slå tidsfølsomme notifikationer til
de: „Dringlich“ aktivieren
el: Ενεργοποίηση χρονοευαίσθητων
es: Activar notificaciones importantes
es_us: Activar urgentes
fi: Laita Aikaherkkä päälle
fr: Activer les notifications urgentes
fr_ca: Activer les notifications urgentes
he: הפעלת עדכונים רגישים לזמן
hi: टाइम सेंसटिव चालू करें
hr: Uključi vremenski osjetljive
hu: Időérzékeny bekapcsolása
id: Nyalakan Sensitif Waktu
it: Attiva urgenti
ja: 即時通知をオンにする
kk: Шұғыл хабарландыруларды қосу
ko: ‘긴급’ 켜기
lt: Įjungti jautrius laikui
ms: Aktifkan Sensitif Masa
nl: Schakel 'Tijdgevoelig' in
no: Slå på tidskritisk
pl: Włącz pilne
pt: Ativar Relevantes
pt_pt: Ativar importantes
ro: Activați notificările urgente
ru: Включить неотложные уведомления
sk: Zapnúť neodkladné
sl: Vklopi časovno občutljiva obvestila
sv: Slå på tidskänsliga
th: เปิดใช้การแจ้งเตือนที่สำคัญต่อเวลา
tr: Zamana Duyarlı’yı Aç
uk: Увімкнути термінові сповіщення
vi: Bật chế độ gấp
zh_cn: 打开即时通知
zh_hk: 開啟時效性通知
zh_tw: 開啟具時效性的通知
